WORDS = {
    'Hello!': 'Привет!',
    'Good bye!': 'Пока!',
    'See you!': 'Увидимся!',
    'rock-n-roll': 'рок-н-ролл',
    'big': 'большой',
    'small': 'маленький',
    'pretty': 'хорошенький',
    'cute': 'милый',
    'funny': 'веселый',
    'to travel': 'путешествовать',
    'to fly': 'летететь',
    'plane': 'самолет',
    'boarding pass': 'посадочный талон',
    'customs': 'таможня',
    'seat': 'сиденье, место в самолете',
    'border': 'граница, в том числе государства',
    'rent': 'аренда, к примеру автомобиля',
}

INSTRUCTIONS = ('Привет!\n'
                'Тут будут инструкции о том, как пользоваться ботом.\n'
                'Команды:\n'
                '1. /words - пришлет вам новое слово для изучения.'
)

START_INSTRUCTIONS = ('Приветствую тебя в Телеграм-канале школы '
                      'Hi Nela!!! 👋\n\n'
                      'Бот находится в разработке, '
                      'но кое-что уже работает 😁.\n\n'
                      'Тут будут инструкции о том, '
                      'как пользоваться ботом.\n\n'
                      'Команды:\n'
                      '1. /instructions - покажет вам инструкции '
                      'пользования ботом. Если вы вдруг забудете ;-)\n'
                      '2. /words - пришлет вам новое слово для изучения.'
)
